{
    "Transport de personne à moto" : "Passenger transfers on motorbike",
    "Nouveau client ?" : "new customer ?",
    "Enregistrez-vous" : "Register",
    "Déjà client ?" : "Already customer ?",
    "Connectez-vous" : "Log in",
    "Le transport en moto-taxi" : "Transfer by moto-taxi",
    "Nos chauffeurs" : "Our drivers",
    "Tous nos chauffeurs sont certifiés par le décret n°2010-1223 du 11 Octobre 2010 applicable au 1er Avril 2011 relatif au transport public de personnes avec conducteur. Nos chauffeurs ont minimum 5 ans de permis moto et 2 ans de pratique en moto-taxi, ils ont tous leur carte professionnelle délivrée par leur préfecture de police, une assurance professionnelle et un autocollant sur le pare-brise avec l'inscription \"transport de personne à  2 ou 3 roues\". Vous pouvez à tout moment leur demander de voir ces documents." : "All of our drivers are certified by law.  no.  2010-1223 which took effect April 1st, 2011, regarding the transportation of passengers with a driver.  Our drivers have a minimum of 5 years experience with a licensed motor cycle, and 2 years experience with a moto-taxi.  All our drivers carry professional ID cards given by the police.  The drivers carry professional insurance and a sticker on the windshield saying they are authorized to transport passengers on two or three wheels.  You can ask the driver to see any of this information anytime.",
    "Équipements et sécurité" : "Equipment and Security",
    "Votre confort est une de nos priorités, c'est pourquoi MOTOBLEU met toute une gamme d'équipements à votre disposition pour rendre votre déplacement plus agréable tout en vous protégeant de manière efficace. Casque, pantalon, sanitete « propreté assurée » gants, bluetooth, inter-com, veste équipée de protections (aux coudes, épaules et dos), gilet chauffant, Gilet airbag. Tous nos équipements sont aux normes NF." : "Your comfort is one of our top priorities.  This is why PREST'BIKE moto-taxi offers a range of comforts for you, to make your trip easy and secure. (helmets, protective pants, gloves, blue tooth, inter-com, jackets equipped with elbow, shoulder, and back padding, heated vest, and airbag vest).  All of our equipment is approved by the Government.",
    "Mentions légales" : "LEGAL NOTICE",
    "Tous droits réservés" : "All rights reserved",
    "Site créé avec passion par" : "Website made with passion by",
    "Adresse email" : "Email address",
    "Mot de passe" : "Password",
    "Mot de passe oublié" : "Forget password",
    "Se connecter" : "Login",
    "Ou" : "Or",
    "Retour" : "Back",
    "Renseignez votre adresse email et nous vous enverrons un lien pour réinitialiser votre mot de passe" : "Fill your email address and we will send you a link to reset your password",
    "Envoyer" : "Send",
    "Page non trouvée" : "Page not found",
    "Désolé, nous n'avons pas pu trouver la page que vous recherchiez." : "Sorry, we couldn’t find the page you’re looking for.",
    "Retour à l'accueil" : "Go back home",
    "Aéroport ou gares" : "Airports or train stations"
}
